<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>@yield('title')</title>
    <link href='/css/style.css' rel='stylesheet' type='text/css'/>
    <link href='/css/custom.css' rel='stylesheet' type='text/css'/>
    <link rel="stylesheet" href="{{asset('css/layout.css')}}">
    <meta name="description" content="@yield('description')"/>
    <meta name="keywords" content="@yield('keywords')"/>
    <meta name="csrf-token" content="{{ csrf_token() }}"/>
</head>

<body>

<div class="wrap" id="app">

    @include('front.modules.header')

    @yield('breadcrumbs')


    <main>
        @yield('content')
    </main>
    <footer class='footer'>
        <div class="topfooter">
            <div class="container topfooter__nav">
                <div class="row">
                    <div class="topfooter__left col-md-5 col-lg-6">
                        <div class="row">
                            <div class="col-lg-3 col-md-4">
                                <ul>
                                    <li><a class="title-link" href="#">Страны</a></li>
                                    <li><a href="#"></a>Россия</li>
                                    <li><a href="#"></a>Турция</li>
                                    <li><a href="#"></a>Израиль</li>
                                    <li><a href="#"></a>Черногория</li>
                                    <li><a href="#"></a>Испания</li>
                                    <li><a href="#"></a>Италия</li>
                                </ul>
                            </div>
                            <div class="col-lg-3 col-md-4">
                                <ul>
                                    <li><a class="title-link" href="#">Города</a></li>
                                    <li><a href="#">Москва</a></li>
                                    <li><a href="#">Стамбул</a></li>
                                    <li><a href="#">Тель-Авив</a></li>
                                    <li><a href="#">Тиват</a></li>
                                    <li><a href="#">Лондон</a></li>
                                    <li><a href="#">Милан</a></li>
                                </ul>
                            </div>
                            <div class="col-lg-3 col-md-4">
                                <ul>
                                    <li><a class="title-link" href="#">Авиакомпании</a></li>
                                    <li><a href="#">S7 Airlines</a></li>
                                    <li><a href="#">Swiss</a></li>
                                    <li><a href="#">Air China</a></li>
                                    <li><a href="#">UTair</a></li>
                                    <li><a href="#">Aeroflot</a></li>
                                    <li><a href="#">Air Astana</a></li>
                                </ul>
                            </div>
                            <div class="col-lg-3 topfooter_unworthy">
                                <ul>
                                    <li><a class="title-link" href="#">Аэропорты</a></li>
                                    <li><a href="#">Домодедово</a></li>
                                    <li><a href="#">Шереметьево</a></li>
                                    <li><a href="#">Пулково</a></li>
                                    <li><a href="#">Гуанджоу</a></li>
                                    <li><a href="#">Раджшахи</a></li>
                                    <li><a href="#">Токио Ханеда</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="col-sm-12 col-lg-6 col-md-7 topfooter__right">
                        <div class="row">
                            <div class="col-sm-4">
                                <ul>
                                    <li><a class="title-link" href="#">О компании</a></li>
                                    <li><a href="#">Партнеры</a></li>
                                    <li><a href="#">Карьера в компании</a></li>
                                    <li class="nowrap"><a href="#">Контактная информация</a></li>
                                    <li class="nowrap"><a class="title-link sprav-link"
                                                          href="{{ route("front.help.index") }}">Справочный раздел</a>
                                    </li>
                                    <li><a class="title-link" href="#">Карта сайта</a></li>
                                </ul>
                            </div>
                            <div class="col-sm-4">
                                <ul>
                                    <li><a class="title-link" href="{{ route("front.service.index") }}">Наши услуги</a>
                                    </li>
                                    <li><a href="#">Авиабилеты</a></li>
                                    <li><a href="#">Ж/Д билеты</a></li>
                                    <li><a href="#">Отели</a></li>
                                    <li><a href="#">Страхование</a></li>
                                    <li><a href="#">Специальные услуги</a></li>
                                </ul>
                            </div>
                            <div class="col-sm-4">
                                <ul>
                                    <li><a class="title-link" href="#">Информация</a></li>
                                    <li><a href="#">Что такое эл. билет</a></li>
                                    <li><a href="#">Как купить билет</a></li>
                                    <li><a href="#">Оплата и доставка</a></li>
                                    <li><a href="#">Публичная оферта</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="middlefooter">
            <div class="container middlefooter-container">
                <div class="middlefooter-row">
                    <div class="newsletter">
                        <form class="middlefooter__rss wed-form" action="#" method="post" id="newsletterForm"
                              name="newsletterForm">
                            <label for="rss">Подпишитесь на рассылку, и узнайте первыми о лучших ценах!</label>
                            <input id="rss" type="email">
                            <input type="submit" value="подписаться">
                        </form>
                    </div>
                    <div class="middlefooter__connect">
                        <div class="phone">
                            <a href="tel:88007700622">8 800 770-0622</a>
                            <span class="small-text">бесплатно по России</span>
                        </div>
                        <div class="phone">
                            <a href="tel:+74951200622">8 495 120-0622</a>
                            <span class="small-text">24 часа / 7 дней</span>
                        </div>
                    </div>
                    <div class="middlefooter__call">
                        <button class="btn-border">Заказать звонок</button>
                    </div>
                    <div class="middlefooter__mail">
                        <a class="mail-link" href="mail:to">info@letsfly.ru</a>
                    </div>
                    <div class="middlefooter__socials">
                        <div class="socials">
                            <a href="#" target="_blank">
                                <svg class="fb" viewBox="0 0 96.124 96.123">
                                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#fb" x="0" y="0"></use>
                                </svg>
                            </a>
                            <a href="#" target="_blank">
                                <svg class="inst" viewBox="0 0 510 510">
                                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#inst" x="0"
                                         y="0"></use>
                                </svg>
                            </a>
                            <a href="#" target="_blank">
                                <svg class="ok" viewBox="0 0 95.481 95.481">
                                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#ok" x="0" y="0"></use>
                                </svg>
                            </a>
                            <a href="#" target="_blank">
                                <svg class="vk" viewBox="0 0 304.36 304.36">
                                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vk" x="0" y="0"></use>
                                </svg>
                            </a>
                            <a href="#" target="_blank">
                                <svg class="tw" viewBox="0 0 612 612">
                                    <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#tw" x="0" y="0"></use>
                                </svg>
                            </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="footerbottom section-invert">
            <div class="container footerbottom__container">
                <div class="copyright">
                    2017© Letsfly.ru  Все права защищены.
                </div>
                <div class="sertificate">
                    <span class="logo1"></span>
                    <span class="logo2"></span>
                </div>
            </div>
        </div>
    </footer>
    <section class="forms invisible" aria-label="presentation">
        <div id='searchForm'>
            <div class="searchForm">
                <span class="form-title">Поиск по сайту</span>
                <form action="#" class='wed-form'>
                    <input type="text" name='search' id='search-input'>
                    <button type="submit">поиск</button>
                    <div id="search_result">
                        <div class="result_element">
                            <h2>Купить билеты в <span class="highlighted">Турцию</span></h2>
                            <div class="descr">
                                <p>Турция — это не только отличные пляжи четырех морей, но и великолепный Стамбул с
                                    Голубой мечетью и дворцом Топкапы, термальные источники Яловы и белоснежный
                                    Памуккале, монастыри Каппадокии, горные лыжи и классный шоппинг. Все о Турции:
                                    отели, туры, погода, цены.</p>
                            </div>
                            <div class="separator"></div>
                        </div>
                        <div class="result_element">
                            <h2>Купить билеты в <span class="highlighted">Турцию</span></h2>
                            <div class="descr">
                                <p>Турция — это не только отличные пляжи четырех морей, но и великолепный Стамбул с
                                    Голубой мечетью и дворцом Топкапы, термальные источники Яловы и белоснежный
                                    Памуккале, монастыри Каппадокии, горные лыжи и классный шоппинг. Все о Турции:
                                    отели, туры, погода, цены.</p>
                            </div>
                            <div class="separator"></div>
                        </div>
                        <div class="result_element">
                            <h2>Купить билеты в <span class="highlighted">Турцию</span></h2>
                            <div class="descr">
                                <p>Турция — это не только отличные пляжи четырех морей, но и великолепный Стамбул с
                                    Голубой мечетью и дворцом Топкапы, термальные источники Яловы и белоснежный
                                    Памуккале, монастыри Каппадокии, горные лыжи и классный шоппинг. Все о Турции:
                                    отели, туры, погода, цены.</p>
                            </div>
                            <div class="separator"></div>
                        </div>
                    </div>
                    <div class="getMoreResults">
                        <button class="btn-background result-button">Показать еще</button>
                    </div>
                </form>
            </div>
        </div>
        <div id='useraccount'>
            <login-form :user-login="'{{ Auth::user() ? Auth::user()->email : "" }}'"></login-form>
        </div>
    </section>
    <div class="mobile__overlay"></div>
    <!-- Overlay -->
    <div class="modal">
        <div class="modal-inner">
            <span class='modal-close' data-modal-close=""><span class="close"></span></span>
            <div class="modal-content"></div>
        </div>
    </div>
    <div class="modal-white">
        <div class="modal-inner">
            <span class='modal-close' data-modal-close=""><span class="close"></span></span>
            <div class="modal-content"></div>
        </div>
    </div>
    <div class="preloader-wr">
        <div class="preloader">
        </div>
    </div>
</div>
<!-- END WRAP form header.html -->
<svg xmlns="http://www.w3.org/2000/svg" class='invisible'>
    <defs>
        <!--viewBox="0 0 129 129"-->
        <path id="search2"
              d="M51.6,96.7c11,0,21-3.9,28.8-10.5l35,35c0.8,0.8,1.8,1.2,2.9,1.2s2.1-0.4,2.9-1.2c1.6-1.6,1.6-4.2,0-5.8l-35-35   c6.5-7.8,10.5-17.9,10.5-28.8c0-24.9-20.2-45.1-45.1-45.1C26.8,6.5,6.5,26.8,6.5,51.6C6.5,76.5,26.8,96.7,51.6,96.7z M51.6,14.7   c20.4,0,36.9,16.6,36.9,36.9C88.5,72,72,88.5,51.6,88.5c-20.4,0-36.9-16.6-36.9-36.9C14.7,31.3,31.3,14.7,51.6,14.7z"/>
        <!--viewBox="0 0 448 448"-->
        <path id='user'
              d="M279.412,311.368c-11.055-1.759-11.307-32.157-11.307-32.157s32.484-32.158,39.564-75.401   c19.045,0,30.809-45.973,11.76-62.148C320.227,124.635,343.91,8,224,8c-119.911,0-96.225,116.635-95.432,133.662   c-19.047,16.175-7.285,62.148,11.761,62.148c7.079,43.243,39.564,75.401,39.564,75.401s-0.252,30.398-11.307,32.157   C132.976,317.034,0,375.686,0,440h224h224C448,375.686,315.023,317.034,279.412,311.368z"/>
        <!--viewBox="0 0 56.966 56.966"-->
        <path id='search' d="M55.146,51.887L41.588,37.786c3.486-4.144,5.396-9.358,5.396-14.786c0-12.682-10.318-23-23-23s-23,10.318-23,23
	s10.318,23,23,23c4.761,0,9.298-1.436,13.177-4.162l13.661,14.208c0.571,0.593,1.339,0.92,2.162,0.92
	c0.779,0,1.518-0.297,2.079-0.837C56.255,54.982,56.293,53.08,55.146,51.887z M23.984,6c9.374,0,17,7.626,17,17s-7.626,17-17,17
	s-17-7.626-17-17S14.61,6,23.984,6z"/>
        <path id='pinterest'
              d="M13,0A13,13,0,1,0,26,13,13,13,0,0,0,13,0Zm1,16.51a4.23,4.23,0,0,1-2.09-1c-.4,2.14-.9,4.2-2.39,5.27-.46-3.24.67-5.68,1.2-8.27-.9-1.51.1-4.53,2-3.78,2.32.91-2,5.59.9,6.17S17.88,9.66,16,7.74C13.28,5,8.09,7.68,8.72,11.63c.16,1,1.16,1.25.4,2.59-1.74-.38-2.26-1.75-2.2-3.59a5.86,5.86,0,0,1,5.28-5.38c3.28-.37,6.35,1.2,6.78,4.28.48,3.48-1.48,7.25-5,7Zm0,0"
              transform="translate(0.01)"/>
        <!--viewBox="0 0 96.124 96.123"-->
        <path id="fb" d="M72.089,0.02L59.624,0C45.62,0,36.57,9.285,36.57,23.656v10.907H24.037c-1.083,0-1.96,0.878-1.96,1.961v15.803
		c0,1.083,0.878,1.96,1.96,1.96h12.533v39.876c0,1.083,0.877,1.96,1.96,1.96h16.352c1.083,0,1.96-0.878,1.96-1.96V54.287h14.654
		c1.083,0,1.96-0.877,1.96-1.96l0.006-15.803c0-0.52-0.207-1.018-0.574-1.386c-0.367-0.368-0.867-0.575-1.387-0.575H56.842v-9.246
		c0-4.444,1.059-6.7,6.848-6.7l8.397-0.003c1.082,0,1.959-0.878,1.959-1.96V1.98C74.046,0.899,73.17,0.022,72.089,0.02z"/>
        <!--viewBox="0 0 95.481 95.481"-->
        <g id="ok">
            <path d="M43.041,67.254c-7.402-0.772-14.076-2.595-19.79-7.064c-0.709-0.556-1.441-1.092-2.088-1.713
			c-2.501-2.402-2.753-5.153-0.774-7.988c1.693-2.426,4.535-3.075,7.489-1.682c0.572,0.27,1.117,0.607,1.639,0.969
			c10.649,7.317,25.278,7.519,35.967,0.329c1.059-0.812,2.191-1.474,3.503-1.812c2.551-0.655,4.93,0.282,6.299,2.514
			c1.564,2.549,1.544,5.037-0.383,7.016c-2.956,3.034-6.511,5.229-10.461,6.761c-3.735,1.448-7.826,2.177-11.875,2.661
			c0.611,0.665,0.899,0.992,1.281,1.376c5.498,5.524,11.02,11.025,16.5,16.566c1.867,1.888,2.257,4.229,1.229,6.425
			c-1.124,2.4-3.64,3.979-6.107,3.81c-1.563-0.108-2.782-0.886-3.865-1.977c-4.149-4.175-8.376-8.273-12.441-12.527
			c-1.183-1.237-1.752-1.003-2.796,0.071c-4.174,4.297-8.416,8.528-12.683,12.735c-1.916,1.889-4.196,2.229-6.418,1.15
			c-2.362-1.145-3.865-3.556-3.749-5.979c0.08-1.639,0.886-2.891,2.011-4.014c5.441-5.433,10.867-10.88,16.295-16.322
			C42.183,68.197,42.518,67.813,43.041,67.254z"/>
            <path d="M47.55,48.329c-13.205-0.045-24.033-10.992-23.956-24.218C23.67,10.739,34.505-0.037,47.84,0
			c13.362,0.036,24.087,10.967,24.02,24.478C71.792,37.677,60.889,48.375,47.55,48.329z M59.551,24.143
			c-0.023-6.567-5.253-11.795-11.807-11.801c-6.609-0.007-11.886,5.316-11.835,11.943c0.049,6.542,5.324,11.733,11.896,11.709
			C54.357,35.971,59.573,30.709,59.551,24.143z"/>
        </g>
        <!--viewBox="0 0 304.36 304.36"-->
        <path id="vk" style="fill-rule:evenodd;clip-rule:evenodd;" d="M261.945,175.576c10.096,9.857,20.752,19.131,29.807,29.982
		c4,4.822,7.787,9.798,10.684,15.394c4.105,7.955,0.387,16.709-6.746,17.184l-44.34-0.02c-11.436,0.949-20.559-3.655-28.23-11.474
		c-6.139-6.253-11.824-12.908-17.727-19.372c-2.42-2.642-4.953-5.128-7.979-7.093c-6.053-3.929-11.307-2.726-14.766,3.587
		c-3.523,6.421-4.322,13.531-4.668,20.687c-0.475,10.441-3.631,13.186-14.119,13.664c-22.414,1.057-43.686-2.334-63.447-13.641
		c-17.422-9.968-30.932-24.04-42.691-39.971C34.828,153.482,17.295,119.395,1.537,84.353C-2.01,76.458,0.584,72.22,9.295,72.07
		c14.465-0.281,28.928-0.261,43.41-0.02c5.879,0.086,9.771,3.458,12.041,9.012c7.826,19.243,17.402,37.551,29.422,54.521
		c3.201,4.518,6.465,9.036,11.113,12.216c5.142,3.521,9.057,2.354,11.476-3.374c1.535-3.632,2.207-7.544,2.553-11.434
		c1.146-13.383,1.297-26.743-0.713-40.079c-1.234-8.323-5.922-13.711-14.227-15.286c-4.238-0.803-3.607-2.38-1.555-4.799
		c3.564-4.172,6.916-6.769,13.598-6.769h50.111c7.889,1.557,9.641,5.101,10.721,13.039l0.043,55.663
		c-0.086,3.073,1.535,12.192,7.07,14.226c4.43,1.448,7.35-2.096,10.008-4.905c11.998-12.734,20.561-27.783,28.211-43.366
		c3.395-6.852,6.314-13.968,9.143-21.078c2.096-5.276,5.385-7.872,11.328-7.757l48.229,0.043c1.43,0,2.877,0.021,4.262,0.258
		c8.127,1.385,10.354,4.881,7.844,12.817c-3.955,12.451-11.65,22.827-19.174,33.251c-8.043,11.129-16.645,21.877-24.621,33.072
		C252.26,161.544,252.842,166.697,261.945,175.576L261.945,175.576z M261.945,175.576"/>
        <!--viewBox="0 0 510 510"-->
        <g id="inst">
            <path d="M459,0H51C22.95,0,0,22.95,0,51v408c0,28.05,22.95,51,51,51h408c28.05,0,51-22.95,51-51V51C510,22.95,487.05,0,459,0z
			 M255,153c56.1,0,102,45.9,102,102c0,56.1-45.9,102-102,102c-56.1,0-102-45.9-102-102C153,198.9,198.9,153,255,153z M63.75,459
			C56.1,459,51,453.9,51,446.25V229.5h53.55C102,237.15,102,247.35,102,255c0,84.15,68.85,153,153,153c84.15,0,153-68.85,153-153
			c0-7.65,0-17.85-2.55-25.5H459v216.75c0,7.65-5.1,12.75-12.75,12.75H63.75z M459,114.75c0,7.65-5.1,12.75-12.75,12.75h-51
			c-7.65,0-12.75-5.1-12.75-12.75v-51c0-7.65,5.1-12.75,12.75-12.75h51C453.9,51,459,56.1,459,63.75V114.75z"/>
        </g>
        <!--viewBox="0 0 612 612"-->
        <path id="tw" d="M612,116.258c-22.525,9.981-46.694,16.75-72.088,19.772c25.929-15.527,45.777-40.155,55.184-69.411
			c-24.322,14.379-51.169,24.82-79.775,30.48c-22.907-24.437-55.49-39.658-91.63-39.658c-69.334,0-125.551,56.217-125.551,125.513
			c0,9.828,1.109,19.427,3.251,28.606C197.065,206.32,104.556,156.337,42.641,80.386c-10.823,18.51-16.98,40.078-16.98,63.101
			c0,43.559,22.181,81.993,55.835,104.479c-20.575-0.688-39.926-6.348-56.867-15.756v1.568c0,60.806,43.291,111.554,100.693,123.104
			c-10.517,2.83-21.607,4.398-33.08,4.398c-8.107,0-15.947-0.803-23.634-2.333c15.985,49.907,62.336,86.199,117.253,87.194
			c-42.947,33.654-97.099,53.655-155.916,53.655c-10.134,0-20.116-0.612-29.944-1.721c55.567,35.681,121.536,56.485,192.438,56.485
			c230.948,0,357.188-191.291,357.188-357.188l-0.421-16.253C573.872,163.526,595.211,141.422,612,116.258z"/>
        <g id='dribble'>
            <path d="M12.89,0a13,13,0,1,0,13,13,13,13,0,0,0-13-13Zm0,22.72A9.73,9.73,0,1,1,22.62,13a9.74,9.74,0,0,1-9.73,9.73Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M15.92,14a36.23,36.23,0,0,1,1.62,5.92,8.32,8.32,0,0,0,3.55-5.57A12.19,12.19,0,0,0,15.92,14Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M14.31,14.38A11.38,11.38,0,0,0,7.8,19.57a8.21,8.21,0,0,0,5.09,1.75,8.07,8.07,0,0,0,3.25-.66,34.91,34.91,0,0,0-1.78-6.3Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M15.24,12.23l.17.43a19.71,19.71,0,0,1,5.78.27,8.23,8.23,0,0,0-1.87-5.17A11.15,11.15,0,0,1,14.68,11c.19.4.38.79.56,1.2Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M13.48,13.08,13.8,13c-.22-.48-.44-.94-.67-1.41a30.76,30.76,0,0,1-8.54,1.18V13a8.29,8.29,0,0,0,2.13,5.56,13.23,13.23,0,0,1,6.76-5.48Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M12.44,10.3A51.15,51.15,0,0,0,9.36,5.49a8.33,8.33,0,0,0-4.6,5.81,30.66,30.66,0,0,0,7.68-1Zm0,0"
                  transform="translate(0.1)"/>
            <path d="M18.41,6.79a8.23,8.23,0,0,0-7.46-1.86,43.9,43.9,0,0,1,3.1,4.86,9.43,9.43,0,0,0,4.35-3Zm0,0"
                  transform="translate(0.1)"/>
        </g>
        <g id='i-ticket'>
            <path class="st0" d="M59.6,35.5c-0.8-0.8-2-0.8-2.8,0c-0.8,0.8-0.8,2,0,2.8l4.7,4.7c0.4,0.4,0.9,0.6,1.4,0.6s1-0.2,1.4-0.6
		c0.8-0.8,0.8-2,0-2.8L59.6,35.5z"/>
            <path class="st0" d="M48.2,24.1c-0.8-0.8-2-0.8-2.8,0c-0.8,0.8-0.8,2,0,2.8l4.7,4.7c0.4,0.4,0.9,0.6,1.4,0.6s1-0.2,1.4-0.6
		c0.8-0.8,0.8-2,0-2.8L48.2,24.1z"/>
            <path class="st0" d="M73.5,52.2L73.5,52.2l14.3-14.3c0.4-0.4,0.6-0.9,0.6-1.4s-0.2-1-0.6-1.4L77,24.3c-0.4-0.4-0.9-0.6-1.5-0.6
		c-0.5,0-1.1,0.2-1.4,0.7L74,24.5l-0.1,0.1c-1.4,1.4-3.2,2.1-5.1,2.1s-3.7-0.7-5.1-2.1c-1.4-1.4-2.1-3.2-2.1-5.1s0.7-3.7,2.1-5.1
		l0.1-0.1l0.1-0.1c0.4-0.4,0.6-0.9,0.7-1.4c0-0.5-0.2-1.1-0.6-1.5L53.3,0.6C52.9,0.2,52.4,0,51.9,0s-1,0.2-1.4,0.6L36.2,14.9
		L0.6,50.5c-0.8,0.8-0.8,2,0,2.8L11.3,64c0.8,0.8,2.1,0.8,2.8,0c1.4-1.4,3.2-2.1,5.1-2.1c1.9,0,3.7,0.7,5.1,2.1
		c1.4,1.4,2.1,3.2,2.1,5.1c0,1.9-0.7,3.7-2.1,5.1c-0.4,0.4-0.6,0.9-0.6,1.4s0.2,1,0.6,1.4L35,87.7c0.4,0.4,0.9,0.6,1.4,0.6
		s1-0.2,1.4-0.6L73.5,52.2z M36.5,83.5l-8-8c1.3-1.9,2-4.1,2-6.4c0-3-1.2-5.8-3.3-7.9c-2.1-2.1-4.9-3.3-7.9-3.3
		c-2.3,0-4.5,0.7-6.4,2l-8-8l32.7-32.7l1.1,1.1c0.4,0.4,0.9,0.6,1.4,0.6s1-0.2,1.4-0.6c0.8-0.8,0.8-2,0-2.8l-1.1-1.1L51.9,4.9l8,8
		c-1.5,1.9-2.3,4.3-2.3,6.7c0,3,1.2,5.8,3.3,7.9c2.1,2.1,4.9,3.3,7.9,3.3c2.5,0,4.8-0.8,6.7-2.3l8,8L72.1,47.9L71,46.8
		c-0.8-0.8-2-0.8-2.8,0s-0.8,2,0,2.8l1.1,1.1L36.5,83.5z"/>
        </g>
        <!--viewBox="0 0 477.175 477.175"-->
        <path id='next'
              d="M360.731,229.075l-225.1-225.1c-5.3-5.3-13.8-5.3-19.1,0s-5.3,13.8,0,19.1l215.5,215.5l-215.5,215.5   c-5.3,5.3-5.3,13.8,0,19.1c2.6,2.6,6.1,4,9.5,4c3.4,0,6.9-1.3,9.5-4l225.1-225.1C365.931,242.875,365.931,234.275,360.731,229.075z   "/>
        <!--viewBox="0 0 14 17"-->
        <path id="arrow_select" style="fill: #0061d9;"
              d="M-0.01,9.454l1-.911,5.343,5.842V0H7.679V14.189l5.349-5.7L14.01,9.418,6.891,17Z"/>
        <!--viewBox="0 0 17 14" Стрелки стандартных слайдеров -->
        <path id="arrow_slider_left" d="M7.546-.01l0.911,1L2.614,6.329H17V7.679H2.81l5.7,5.349-0.925.983L0,6.89Z"/>
        <path id="arrow_slider_right"
              d="M9.454-.01l-0.911,1,5.843,5.343H0V7.679H14.19l-5.7,5.349L9.419,14.01,17,6.89Z"/>
        <!--viewBox="0 0 31.49 31.49"-->
        <path id="arrow" style="fill: inherit;" d="M21.205,5.007c-0.429-0.444-1.143-0.444-1.587,0c-0.429,0.429-0.429,1.143,0,1.571l8.047,8.047H1.111
	C0.492,14.626,0,15.118,0,15.737c0,0.619,0.492,1.127,1.111,1.127h26.554l-8.047,8.032c-0.429,0.444-0.429,1.159,0,1.587
	c0.444,0.444,1.159,0.444,1.587,0l9.952-9.952c0.444-0.429,0.444-1.143,0-1.571L21.205,5.007z"/>
        <!--viewBox="0 0 16 13"-->
        <path id="cheeparrow" d="M8.9-.009l-0.857.925,5.5,4.962H0V7.13H13.355L7.994,12.1l0.871,0.912L16,6.4Z"/>
        <!--viewBox="0 0 47.971 47.971"-->
        <path id="close" d="M28.228,23.986L47.092,5.122c1.172-1.171,1.172-3.071,0-4.242c-1.172-1.172-3.07-1.172-4.242,0L23.986,19.744L5.121,0.88
		c-1.172-1.172-3.07-1.172-4.242,0c-1.172,1.171-1.172,3.071,0,4.242l18.865,18.864L0.879,42.85c-1.172,1.171-1.172,3.071,0,4.242
		C1.465,47.677,2.233,47.97,3,47.97s1.535-0.293,2.121-0.879l18.865-18.864L42.85,47.091c0.586,0.586,1.354,0.879,2.121,0.879
		s1.535-0.293,2.121-0.879c1.172-1.171,1.172-3.071,0-4.242L28.228,23.986z"/>
        <!--viewBox="0 0 26 26"-->
        <path id="check"
              d="m.3,14c-0.2-0.2-0.3-0.5-0.3-0.7s0.1-0.5 0.3-0.7l1.4-1.4c0.4-0.4 1-0.4 1.4,0l.1,.1 5.5,5.9c0.2,0.2 0.5,0.2 0.7,0l13.4-13.9h0.1v-8.88178e-16c0.4-0.4 1-0.4 1.4,0l1.4,1.4c0.4,0.4 0.4,1 0,1.4l0,0-16,16.6c-0.2,0.2-0.4,0.3-0.7,0.3-0.3,0-0.5-0.1-0.7-0.3l-7.8-8.4-.2-.3z"/>
    </defs>
</svg>
<!-- scripts -->
<script src="/js/app.js"></script>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="//api-maps.yandex.ru/2.0/?load=package.standard&lang=ru-RU"></script>
<script src="https://unpkg.com/infinite-scroll@3/dist/infinite-scroll.pkgd.min.js"></script>
<script src="https://unpkg.com/masonry-layout@4/dist/masonry.pkgd.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/Chart.js/2.6.0/Chart.min.js"></script>
<script src="/js/chart.js"></script>
<script src="/js/auto-complete.min.js"></script>
<script src="/js/vanila.js"></script>
<script src="/js/lory.js"></script>
<script src="/js/datepicker.js"></script>
<script src="/js/body.js"></script>
<script src="/js/navigation.js"></script>
<script src="/js/selectize.js"></script>
<script src="/js/js-main.js"></script>

</body>

</html>
